<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div class="visual_title">
    <div class="img_area">
        <img src="./images/bnr_privacy_main.jpg" title="개인정보처리방침" alt="개인정보처리방침" />
    </div>
    <div class="visual_gon">
        <ul class="title_inner_a">
            <li>
                <h2><span designElement="text" textIndex="1"  textTemplatePath="cmVzcG9uc2l2ZV93cmlzdHdhdGNoX2NsYXNzaWNfZ2wvc2VydmljZS9wcml2YWN5Lmh0bWw=" >개인정보처리방침</span></h2>
            </li>
        </ul>
    </div>
</div>


<div class="Pt60">
 쇼핑몰(이하“회사”라 함)는 이용자의 개인정보보호를 위하여 “정보통신망 이용촉진 및 정보보호 등에 관한 법률” 및 “개인정보보호법” 등 개인정보와 관련된 법령 상의 개인정보보호규정과 행정자치부, 방송통신위원회 등 관련기관이 제정한 가이드라인을 준수하고 있습니다<br />
<br />
회사는 개인정보취급방침을 통해 이용자의 개인정보가 어떻게 수집ㆍ이용 및 위탁ㆍ처리되는지 안내하고, 이용자의 개인정보보호를 위해 최선을 다하고 있음을 알려드리고자 합니다.<br />
<br />
<br />
<br />
<br />
본 개인정보취급방침은 2020년 10월 01일부터 시행됩니다.<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
1. 수집하는 개인정보 항목 및 수집방법<br />
<br />
회사는 회원가입, 각종 서비스의 제공, 고객상담 등을 위해 다음과 같은 개인정보를 수집하고 있습니다.<br />
<br />
(1) 수집항목<br />
<br />
    - 회원가입<br />
<br />
      아이디, 비밀번호, 이름, 전화 번호, 휴대전화 번호, 이메일 주소<br />
<br />
    - 물품 구매<br />
<br />
      받는사람 이름, 주소, 전화 번호, 휴대전화, 이메일 주소<br />
<br />
    - 기타<br />
<br />
     신용카드 결제시 카드사명, 카드번호 등, 계좌이체시 은행명, 입금자명, 계좌번호 등이 수집될 수 있습니다.<br />
<br />
     또한 서비스 이용과정에서 서비스 이용기록, 접속 로그, 쿠키, 접속 IP정보 등이 수집될 수 있습니다.<br />
<br />
(2) 개인정보 수집방법<br />
<br />
    - 홈페이지 회원가입, 회원정보 수정, 전화, 팩스, 상담 게시판, 이메일<br />
<br />
    - 제휴사로부터 제공<br />
<br />
<br />
<br />
<br />
2. 개인정보의 수집 및 이용목적<br />
<br />
회사는 수집한 개인정보를 다음 목적을 위해 이용합니다.<br />
<br />
    - 서비스 제공에 관한 계약 이행<br />
<br />
      구매 물품에 대한 배송 및 CS 처리<br />
<br />
    - 회원관리<br />
<br />
      회원 가입의사 확인, 가입 및 가입횟수 제한, 분쟁 조정을 위한 기록 보존, 불만처리 등 민원처리, 공지사항 전달<br />
<br />
    - 신규 서비스 개발 및 마케팅 광고에 활용<br />
<br />
      이벤트 및 광고성 정보 제공, 업무와 관련된 통계자료 작성 및 서비스 개발<br />
<br />
<br />
<br />
<br />
3. 개인정보의 보유 및 이용기간<br />
<br />
회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 개인정보를 지체 없이 파기합니다.<br />
<br />
단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 관계법령에서 정한 일정한 기간 동안 개인정보를 보관합니다.<br />
<br />
    - 계약 또는 청약철회 등에 관한 기록<br />
<br />
      보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률<br />
<br />
      보존기간 : 5년<br />
<br />
    - 대금결제 및 재화 등의 공급에 관한 기록<br />
<br />
      보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률<br />
<br />
      보존기간 : 5년<br />
<br />
    - 소비자의 불만 또는 분쟁처리에 관한 기록<br />
<br />
      보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률<br />
<br />
      보존기간 : 3년<br />
<br />
    - 신용정보의 수집 처리 및 이용 등에 관한 기록<br />
<br />
      보존근거 : 신용정보의 이용 및 보호에 관한 법률<br />
<br />
      보존기간 : 3년<br />
<br />
    - 표시 광고에 관한 기록<br />
<br />
      보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률<br />
<br />
      보존기간 : 6개월<br />
<br />
    - 본인확인에 관한 기록보존<br />
<br />
      보존근거 : 정보통신망 이용촉진 및 정보보호에 관한 법률<br />
<br />
      보존기간 : 6개월<br />
<br />
    - 서비스 이용관련 개인정보(서비스 이용기록, 접속 로그, 접속 IP정보)<br />
<br />
      보존근거 : 통신비밀보호법<br />
<br />
      보존기간 : 3개월<br />
<br />
<br />
<br />
<br />
4. 개인정보의 파기절차 및 방법<br />
<br />
회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br />
<br />
(1) 파기절차<br />
<br />
    - 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기됩니다.<br />
<br />
    - 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.<br />
<br />
(2) 파기방법<br />
<br />
    - 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br />
<br />
    - 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br />
<br />
<br />
<br />
<br />
5. 개인정보 제공<br />
<br />
회사는 이용자들의 개인정보를 \"2. 개인정보의 수집 및 이용목적\"에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 제공하지 않습니다.<br />
<br />
단, 다음의 경우에는 예외적으로 개인정보를 제공할 수 있습니다.<br />
<br />
    - 이용자가 사전에 동의한 경우<br />
<br />
    - 서비스 계약의 이행을 위하여 필요한 개인정보로서 경제적ㆍ기술적인 사유로 통상의 동의를 받는 것이 현저히 곤란한 경우<br />
<br />
    - 법령의 규정에 의거하거나, 수사 목적으로 적법한 절차와 방법에 따라 수사기관의 요구가 있는 경우<br />
<br />
<br />
<br />
<br />
6. 수집한 개인정보의 위탁<br />
<br />
회사는 계약이행에 따른 서비스의 제공을 위해서 개인정보를 다음과 같은 제휴 업체에 위탁하고 있습니다. 동 업체가 변경될 경우, 회사는 변경된 업체명을 공지사항 또는 개인정보취급방침 화면에 고지하겠습니다.<br />
<br />
위탁업체 및 위탁업무 내용은 다음과 같습니다.<br />
<br />
    - 위탁업체 : 배송사<br />
<br />
    - 위탁업무 : 물품배송<br />
<br />
<br />
<br />
<br />
7. 정보주체 및 법정대리인의 권리와 그 행사방법<br />
<br />
이용자 및 법정대리인은 다음과 같은 권리를 가지며, 그 권리를 행사할 수 있습니다.<br />
<br />
(1) 정보주체의 권리<br />
<br />
    - 이용자 및 법정대리인은 자신의 개인정보를 조회 / 수정요청할 권리가 있습니다.<br />
<br />
    - 또한 회사의 개인정보의 처리에 동의하지 않는 경우 동의를 거부하거나 가입해지(회원탈퇴)를 할 수 있습니다. 단, 개인정보의 처리에 동의를 거부하는 경우 서비스의 일부 또는 전부 이용이 어려울 수 있습니다.<br />
<br />
      이용자 및 법정대리인의 가입해지로 삭제된 개인정보는 “3. 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.<br />
<br />
(2) 권리의 행사방법<br />
<br />
    - 개인정보를 조회하기 위해서는 “회원정보” 메뉴를 클릭하면 확인 가능합니다.<br />
<br />
    - 가입해지(회원탈퇴)를 하기 위해서는 “홈페이지 접속 > 회원 로그인 > 회원정보 > 회원탈퇴 버튼 클릭”를 클릭하여 회원탈퇴 안내를 확인 후 가입해지(회원탈퇴)가 가능합니다.<br />
<br />
    - 개인정보를 수정 또는 변경하기 위해서는 개인정보 관리책임자에게 전화 또는 이메일로 연락하면 즉시 처리가 가능합니다.<br />
<br />
    - 회원탈퇴 처리 방법<br />
<br />
      홈페이지 접속 > 회원 로그인 > 회원정보 > 회원탈퇴 버튼 클릭<br />
<br />
  \" 만 14세 미만 아동의 경우 법정대리인이 아동의 개인정보를 조회하거나 수정할 권리, 수집 및 이용 동의를 철회할 권리를 가집니다.\"<br />
<br />
<br />
<br />
<br />
8. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항<br />
<br />
회사는 쿠키 등 인터넷 서비스 이용 시 자동 생성되는 개인정보를 수집하는 장치를 운영하지 않습니다.<br />
<br />
<br />
<br />
<br />
9. 개인정보의 기술적, 관리적 보호 대책<br />
<br />
회사는 이용자의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안정성 확보를 위하여 다음과 같은 기술적, 관리적 대책을 강구하고 있습니다.<br />
<br />
(1) 개인정보 취급 직원의 교육<br />
<br />
    개인정보관련 취급 직원은 담당자에 한정시켜 최소화 하고 새로운 보안기술의 습득 및 개인정보보호 의무에 관해 정기적인 교육을 실시하며 별도의 비밀번호를 부여하여 접근 권한을 관리하는 등 관리적 대책을 시행하고 있습니다.<br />
<br />
(2) 개인 아이디와 비밀번호 관리<br />
<br />
    이용자가 사용하는 ID와 비밀번호는 원칙적으로 이용자만이 사용하도록 되어 있습니다.<br />
<br />
    회사는 이용자의 개인적인 부주의로 ID, 비밀번호 등 개인정보가 유출되어 발생한 문제와 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다.<br />
<br />
    비밀번호에 대한 보안 의식을 가지고 비밀번호를 자주 변경하며 개인정보가 유출되지 않도록 각별한 주의를 기울여 주시기 바랍니다.<br />
<br />
<br />
<br />
<br />
10. 개인정보에 관한 민원서비스<br />
<br />
회사는 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보관리책임자를 지정하고 있습니다.<br />
<br />
    - 담당 : 개인정보보호 담당자<br />
<br />
    - 전화 : <br />
<br />
    - 이메일 : <br />
<br />
<br />
<br />
<br />
기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br />
<br />
    - 개인정보침해신고센터 www.118.or.kr / 전화 118<br />
<br />
    - 개인분쟁조정위원회 www.1366.or.kr / 전화 1366<br />
<br />
    - 대검찰청 인터넷범죄수사센터 http://icic.sppo.go.kr / 전화 02-3480-3600<br />
<br />
- 경찰청 사이버테러대응센터 www.ctrc.go.kr / 전화 02-392-0300<br />
<br />
<br />
<br />
<br />
11. 부칙<br />
<br />
법령 및 정책 등의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 시에는 변경사항 시행일의 최소 7일 전부터 회사 사이트의 공지사항을 통하여 고지할 것입니다. 다만, 회원의 권리 또는 의무에 중요한 내용의 변경은 최소 30일전에 고지하도록 하겠습니다.<br />
<br />
    - 개인정보취급방침 버전번호 : 1.0<br />
<br />
    - 개인정보취급방침 시행일자 : 2020년 10월 01일<br />
<br />
    - 개인정보취급방침 변경공고일자 : 2020년 10월 01일
</div>
</div>